[
  {
    "constellations": [
      20000781,
      20000782,
      20000783,
      20000784,
      20000785,
      20000786
    ],
    "description": "For centuries, this volume of space remained inexplicably impenetrable to investigation. It possesses no apparent mass or dimension, but the abrupt disappearance of every expedition into the zone made it an effective bulwark against flanking attacks during the first Gallente-Caldari war, and the subsequent uneasy peace.<br><br>Several decades ago, a coalition of like-minded Caldari megacorps discovered ways to traverse Black Rise safely, and began a secret programme of colonization. The start of the Empyrean War forced them to show their hand, and the region soon became a key front in the conflict between Caldari and Gallente forces.<br><br>Today the region remains somewhat underdeveloped, but rich in raw materials. The poorly-understood phenomena that still manifest can make life awkward, but fluid router networks and jump travel permit unrestricted travel and communications. Of the many early expeditions, though, no trace has yet been found.",
    "name": "Black Rise",
    "region_id": 10000069
  },
  {
    "constellations": [
      20000433,
      20000434,
      20000435,
      20000436,
      20000437,
      20000438,
      20000439,
      20000440
    ],
    "description": "Only through many hardships\r\nIs a man stripped to his very foundations\r\nAnd in such a state\r\nDevoid of distractions\r\nIs his soul free to soar\r\nAnd in this\r\nHe is closest to God\r\n\r\n<i>- The Scriptures, Book of Missions Verses 42:5</i>",
    "name": "Devoid",
    "region_id": 10000036
  },
  {
    "constellations": [
      20000322,
      20000323,
      20000324,
      20000325,
      20000326,
      20000327,
      20000328,
      20000329,
      20000330,
      20000331,
      20000332,
      20000333,
      20000334,
      20000507,
      20000508,
      20000509,
      20000510,
      20000511,
      20000512,
      20000513,
      20000514,
      20000515,
      20000516,
      20000517,
      20000518,
      20000519
    ],
    "description": "\"In God's name, the Amarr have reclaimed the entirety of our world. Now, blessed with the divine mandate of God, we spread our reach unto other worlds. From nearby Hedion, to the distant Misaba, to the burning southern star Penirgman, and all lands in-between. They are our birthright, our duty, our Domain.\"\r\n\r\n<i>- Emperor Heideran III, 21290 AD upon the opening of the first stargate since the collapse. </i>",
    "name": "Domain",
    "region_id": 10000043
  },
  {
    "constellations": [
      20000727,
      20000728,
      20000729,
      20000730,
      20000731,
      20000732,
      20000733,
      20000734,
      20000735
    ],
    "description": "\"The Federation is not a defined region of space, of planets, of mountains, rivers, or woods. It is a vision.\"",
    "name": "Essence",
    "region_id": 10000064
  },
  {
    "constellations": [
      20000441,
      20000442,
      20000443,
      20000444,
      20000445,
      20000446,
      20000447
    ],
    "description": "The first region that the Federation colonized after Essence was Everyshore. The asteroid belts of this region were found to hold significant amounts of Veldspar and Scordite, which the Federation mined with a vigor never seen before in order to fuel construction projects that their quickly expanding borders required. When the belts were mined to a level that made large scale operations uneconomical, greedy eyes turned towards the planets, intent on mining these for minerals.\r\n\r\nAn incident on a lush jungle planet in the Aclan system forced the government to intervene. Astral Mining, filling a large contract for the Federation Navy, introduced a herbicide into the atmosphere to clear the jungle and enable mining to begin. Outraged at this senseless destruction, where many species of flora and fauna were lost that had not even been studied, prominent ecologists managed to force a bill through the Senate: no planet that supported any life-form was to have its ecosystem tampered with in any way without a license being granted from the Federation Senate. This law became known as The Aclan Agreement and it remains in place to this day.",
    "name": "Everyshore",
    "region_id": 10000037
  },
  {
    "constellations": [
      20000760,
      20000761,
      20000762,
      20000763,
      20000764,
      20000765,
      20000766,
      20000767,
      20000768,
      20000769,
      20000770,
      20000771,
      20000772,
      20000773,
      20000774
    ],
    "description": "In the beginning all things were as one.\r\nGod parted them and breathed life into his creation\r\nDivided the parts and gave each its place\r\nAnd unto each, bestowed purpose.\r\n\r\n<i>- The Scriptures, Book I Verses 1:4 </i>",
    "name": "Genesis",
    "region_id": 10000067
  },
  {
    "constellations": [
      20000367,
      20000368,
      20000369,
      20000370,
      20000371,
      20000372,
      20000373,
      20000374,
      20000375,
      20000376,
      20000377,
      20000378
    ],
    "description": "\"Never Again\"",
    "name": "Heimatar",
    "region_id": 10000030
  },
  {
    "constellations": [
      20000596,
      20000597,
      20000598,
      20000599,
      20000600,
      20000601,
      20000602,
      20000603,
      20000604,
      20000605,
      20000606,
      20000607,
      20000608
    ],
    "description": "Despite belonging to the Heir House known as the \"Old Imperial Family,\" Kador is one of the least developed regions in the Empire. The Kador Family has not been progressive in encouraging trade and investment into the region, favoring older, established Holder families with proven bloodlines and heritage. Though in many ways a musty embodiment of the old ways, Kador may be one of the few parts of Amarr territory where a traveler can still get a glimpse of the grand and majestic Empire of days gone by.",
    "name": "Kador",
    "region_id": 10000052
  },
  {
    "constellations": [
      20000736,
      20000737,
      20000738,
      20000739,
      20000740,
      20000741,
      20000742,
      20000743,
      20000744
    ],
    "description": "During the time that Doriam Kor-Azor controlled this region it became a prosperous and thriving center of interstellar trade, its planets and cities flourishing. The whole area went into a state of shock following their beloved Emperor's assassination, and despite many attempts at rekindling the economic prosperity and spirit, the region and its people still mourn the loss of one of their greatest leaders.",
    "name": "Kor-Azor",
    "region_id": 10000065
  },
  {
    "constellations": [
      20000302,
      20000303,
      20000304,
      20000305,
      20000306,
      20000307,
      20000308,
      20000309,
      20000492,
      20000493,
      20000494,
      20000495,
      20000496,
      20000497,
      20000498,
      20000499,
      20000500,
      20000501,
      20000502,
      20000503,
      20000504,
      20000505,
      20000506
    ],
    "description": "It has long been an established fact of civilization that wherever a seat of government lies, then so will a concentration of its subjects, the better to fuel the halls of bureaucracy.  In this, the Republic has been no exception and in locating their Parliament and Justice Department in the Gedulf constellation, they guaranteed a huge population influx.  This population needs supporting, and so some of the largest Matari corporations also have their head offices here, making the region bustle with activity, not unlike a large Metropolis.",
    "name": "Metropolis",
    "region_id": 10000042
  },
  {
    "constellations": [
      20000350,
      20000351,
      20000352,
      20000353,
      20000354,
      20000355
    ],
    "description": "The common ground of the Heath, away from the bustling crowds of Heimatar and Metropolis, was in the days of the Elders committed as neutral ground between the Matari Tribes, to be claimed by none and developed by all.\r\n\r\nIts scarcity of resources, as well as its proximity to the untamed reaches of Great Wildlands and the hated space of the turncoat Ammatar, have all diminished its value in the eyes of modern Minmatar society. Coupled with barriers imposed by bordering singularities and voids, this has created a region with an unsettled history and an uncertain future.\r\n\r\nToday, as legitimate claimant to the title of \"center of the cluster,\" and as the site of the Golgothan Fields, the region still evokes great national pride, but despite this it remains mostly undeveloped. Indeed, in recent years the outcast Thukker Tribe have been making inroads, which does little to enhance the region's already tarnished image.",
    "name": "Molden Heath",
    "region_id": 10000028
  },
  {
    "constellations": [
      20000553,
      20000554,
      20000555,
      20000556,
      20000557,
      20000558,
      20000559,
      20000560,
      20000561,
      20000562,
      20000563
    ],
    "description": "In reality, Placid is anything but. The southern reaches of the region are home to the notorious Intaki, whose huge emphasis on personal freedom goes some way towards explaining its general lawlessness. The situation is not helped by the Federation's seeming reluctance to invest heavily in the region - a source of some resentment among the Intaki who haven't already fled to Syndicate.\r\n\r\nTo make matters worse, much of what does get earmarked for the region ends up being used to bolster the Federation's increasingly important military presence in Placid's turbulent and far-flung northern extremities, which are constantly under threat.",
    "name": "Placid",
    "region_id": 10000048
  },
  {
    "constellations": [
      20000386,
      20000387,
      20000388,
      20000389,
      20000390,
      20000391,
      20000392,
      20000393,
      20000394,
      20000395,
      20000396,
      20000397,
      20000398,
      20000399,
      20000400
    ],
    "description": "Sinq Laison suffered terribly during the war with the Caldari. On the front lines for much of the conflict, many small settlements were ruthlessly destroyed by small Caldari raiding parties operating a scorched earth policy to deny any industrial use of the region. It is testament to the hardiness of the human spirit that now it is economically one of the strongest regions in the Federation, ironically owing much of its rebuilding to the vast quantities of Caldari goods that are imported and traded at the many outposts and stations in the border region.",
    "name": "Sinq Laison",
    "region_id": 10000032
  },
  {
    "constellations": [
      20000243,
      20000244,
      20000245,
      20000246,
      20000247,
      20000248,
      20000249,
      20000250,
      20000251,
      20000252,
      20000253,
      20000254,
      20000255,
      20000256,
      20000257
    ],
    "description": "Even before they were an Heir Family, the Tash-Murkon house controlled much of the space they now lend their name to. Thanks to their enterprising ways, the Tash-Murkon transformed the once-backwater locale into a bustling trade hub. Though the pressures and duties of being a Royal Family have rendered the region less of an economic juggernaut than it once was, Tash-Murkon continues to be the friendliest and easiest region of the Empire for the average trader to make a living in.\r\n",
    "name": "Tash-Murkon",
    "region_id": 10000020
  },
  {
    "constellations": [20000448, 20000449, 20000450, 20000451, 20000452],
    "description": "When the Sani Sabik cults were first deemed heretical by the Council of Apostles millennia ago, they were driven out of the homelands of the Amarr Empire. Many of them fled to the Bleak Lands, where they sulked in hiding for centuries fighting amongst themselves until one stood victorious, The Blood Raiders. The Bleaks remained their seat of power until June 107 when, following the horrors of Mabnen, the Imperial Navy descended upon the region with all their fury and rage, forcing the Blood Raiders to retreat out of the Bleak Lands. Their presence is still felt, as the region remains a lawless danger to even the most wary traveler.\n\nRecent times have pushed this traditionally neglected region once more back into a position of some prominence. The brief War of Defiance was fought almost entirely within this region, and the ripples of that conflict and its fiery conclusion are still spreading. Many see the Bleaks as a central battlefield in the oft-predicted conflagration between the Empire and its former slaves, ensuring that some at least still have serious plans for the volume.",
    "name": "The Bleak Lands",
    "region_id": 10000038
  },
  {
    "constellations": [
      20000401,
      20000402,
      20000403,
      20000404,
      20000405,
      20000406,
      20000407,
      20000408,
      20000409,
      20000410,
      20000411,
      20000412,
      20000413
    ],
    "description": "Acting as both an ideological fort as well as a physical impediment to invasion, the Citadel is among the most well fortified regions in the cluster. Despite their penchant for squabbling and competing with each other, nearly every Caldari corporation keeps a presence here, all working together to diligently defend their home. After having been ejected from one homeland, the Caldari are not about to suffer such a fate again. The Citadel stands as proud testament to that resolve.",
    "name": "The Citadel",
    "region_id": 10000033
  },
  {
    "constellations": [
      20000017,
      20000018,
      20000019,
      20000020,
      20000021,
      20000022,
      20000023,
      20000024,
      20000025,
      20000026,
      20000027,
      20000028,
      20000029
    ],
    "description": "\"The greater the State becomes, the greater humanity under it flourishes.\"",
    "name": "The Forge",
    "region_id": 10000002
  },
  {
    "constellations": [
      20000775,
      20000776,
      20000777,
      20000778,
      20000779,
      20000780
    ],
    "description": "While otherwise unnotable, Verge Vendor is the home to one of the most infamous experiments of all time. Tierijev is found in Verge Vendor, the site of a doomed cooperative between the Caldari State and the Gallente Federation. While the ripples of Tierijev have long since settled, Verge Vendor still evokes memories of cooperation for the sake of scientific progress in many. As such, the number of young, idealistic scientists found in the region is disproportionately higher than found in other larger, richer areas. Many dream of the day the hope of Tierijev set won't be a simple one-off, but rather a blueprint for greater scientific harmony throughout the galaxy.",
    "name": "Verge Vendor",
    "region_id": 10000068
  }
]
